export const events = [
  {
    title: 'Путешествие в прошлое',
    address: 'Самарская область, деревня Власово',
    programmTiming: 'Программа: 08:00 – отправление от департамента туризма министерства культуры Самарской области (г. Самара, Волжский проспект, 19) 11:00 – посещение «Маринино Подворье» с. Кузькино 13:00 – обед в кафе «Радуга» 14:30 – посещение гончара Александра Зайцева 15:45 – посещение турбазы Орбита 17:00 – Караульный бугор (гора Светёлка), п. Волжский Утес 18:00 – Шаманская поляна п. Волжский Утес 22:00 – прибытие к департаменту туризма министерства культуры Самарской области (г. Самара, Волжский проспект, 19)',
    shortDescription: 'Загородный комплекс «Орбита», гончарное мастерство и знакомство с крестьянским бытом в «Маринином Подворье»',
    dateEvent: '13.09.2021'
  },
  {
    title: 'Самый известный монастырь',
    address: 'Самарская область, деревня Монастырево',
    programmTiming: 'Программа: 08:00 – отправление от департамента туризма министерства культуры Самарской области (г. Самара, Волжский проспект, 19) 11:00 – посещение «Маринино Подворье» с. Кузькино 13:00 – обед в кафе «Радуга» 14:30 – посещение гончара Александра Зайцева 15:45 – посещение турбазы Орбита 17:00 – Караульный бугор (гора Светёлка), п. Волжский Утес 18:00 – Шаманская поляна п. Волжский Утес 22:00 – прибытие к департаменту туризма министерства культуры Самарской области (г. Самара, Волжский проспект, 19)',
    shortDescription: 'Загородный комплекс «Орбита», гончарное мастерство и знакомство с крестьянским бытом в «Маринином Подворье»',
    dateEvent: '29.09.2021'
  },
  {
    title: 'Музей льна',
    address: 'Самарская область, поселок Юбилейный',
    programmTiming: 'Программа: 08:00 – отправление от департамента туризма министерства культуры Самарской области (г. Самара, Волжский проспект, 19) 11:00 – посещение «Маринино Подворье» с. Кузькино 13:00 – обед в кафе «Радуга» 14:30 – посещение гончара Александра Зайцева 15:45 – посещение турбазы Орбита 17:00 – Караульный бугор (гора Светёлка), п. Волжский Утес 18:00 – Шаманская поляна п. Волжский Утес 22:00 – прибытие к департаменту туризма министерства культуры Самарской области (г. Самара, Волжский проспект, 19)',
    shortDescription: 'г. Тольятти: стрелковый комплекс «Ловчий плюс», в парк отдыха «Спин-спорт» и в клуб семейного отдыха «Подснежник».',
    dateEvent: '08.10.2021'
  },
]